Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/keskustelu-_ja_tiedotustilaisuuksia_saamelaislasten_ja_-nuorten_kielellisista_oikeuksista_varhaiskasvatuksessa_ja_opetuksessa.html.tmx
Source language: fin
Languages: smn

source: Keskustelu- ja tiedotustilaisuuksia saamelaislasten ja –nuorten kielellisistä oikeuksista varhaiskasvatuksessa ja opetuksessa
smn: Savâstâllâm- já tieđettemtilálâšvuođah sämipárnái já –nuorâi kielâlijn vuoigâdvuođâin arâšoddâdmist já máttááttâsâst

source: Saamelaiskäräjät järjestää maaliskuun aikana keskustelu- ja tiedotustilaisuuksia saamelaislasten ja –nuorten kielellisistä oikeuksista varhaiskasvatuksessa, opetuksessa sekä lapsiperheille järjestetyissä palveluissa.
smn: Sämitigge uárnee njuhčâmáánu ääigi savâstâllâm- já tieđettemtilálâšvuođâid sämipárnái já –nuorâi kielâlijn vuoigâdvuođâin arâšoddâdmist, máttááttâsâst sehe palvâlusâin, moh uárnejuvvojeh páárnášperruid.

source: Tilaisuudet järjestetään alueittain ja kieliryhmittäin.
smn: Tilálâšvuođah uárnejuvvojeh jieškote-uv kieldâin já kielâjuávhoid.

source: Keskustelutilaisuuksien tavoitteena on jakaa tietoa ja keskustella saamen kieliin liittyvistä palveluista ja niiden järjestämisestä kunnissa.
smn: Savâstâllâmtilálâšvuođâi ulmen lii jyehiđ tiäđu já savâstâllâđ sämikielân lohtâseijee palvâlusâin já toi orniimist kieldâin.

source: Keskustelutilaisuudet ovat avoimia kaikille, myös koulutuksen järjestäjille, eikä niihin tarvitse ilmoittautua etukäteen.
smn: Savâstâllâmtilálâšvuođah láá ávus puohháid, meid škovliittâs uárnejeijeid, ige toid taarbâš almottâttâđ muuneeld.

source: Tästä päivittyvästä tiedotteesta löydät tilaisuuksien aikataulut sekä Teams- linkit.
smn: Taan tiäđáttâsâst, mon mij ain peividep, tun kaavnah tilálâšvuođâi äigitaavluid sehe Teams- liiŋkâid.

source: Huom!
smn: Huám!

source: Oulun keskustelutilaisuus siirretty pidettäväksi tiistaina 5.4. klo 18-20.
smn: Oulu tilálâšvuotâ lii sirdum já tot uárnejuvvoo majebaargâ 5.4. tme 18-20.

source: Keskustelutilaisuudet:
smn: Savâstâllâmtilálâšvuođah:

source: Enontekiö tiistai 1.3. klo 18-20 osallistumislinkki
smn: Iänudâh majebargâ 1.3. tme 18-20 Servâmliŋkkâ

source: Kittilä keskiviikko 2.3. klo 18-20 osallistumislinkki
smn: Kittâl koskokko 2.3. tme 18-20 Servâmliŋkkâ

source: Utsjoki tiistai 15.3. klo 18-20 osallistumislinkki
smn: Ucjuuhâ majebargâ 15.3. tme 18-20 Servâmliŋkkâ

source: Inari, pohjoissaame keskiviikko 16.3. klo 18-20 osallistumislinkki
smn: Aanaar, tavesämikielâ koskokko 16.3. tme 18-20 Servâmliŋkkâ

source: Inari, inarinsaame tiistai 22.3. klo 18-20 osallistumislinkki
smn: Aanaar, anarâškielâ majebargâ 22.3. tme 18-20 Servâmliŋkkâ

source: Inari, koltansaame keskiviikko 23.3. klo 18-20 osallistumislinkki
smn: Aanaar, nuorttâlâškielâ koskokko 23.3. tme 18-20 Servâmliŋkkâ

source: Sodankylä ja Vuotso tiistai 29.3. klo 18-20 osallistumislinkki
smn: Suáđigil já Vuáčču majebargâ 29.3. tme 18-20 Servâmliŋkkâ

source: Rovaniemi keskiviikko 30.3. klo 18-20 osallistumislinkki
smn: Ruávinjargâ koskokko 30.3. tme 18-20 Servâmliŋkkâ

source: Helsinki torstai 31.3. klo 18-20 osallistumislinkki
smn: Helsig tuorâstâh 31.3. tme 18-20 Servâmliŋkkâ

source: Oulu tiistai 5.4. klo 18-20 osallistumislinkki
smn: Oulu majebargâ 5.4. klo 18-20 Servâmliŋkkâ

source: Lämpimästi tervetuloa!
smn: Lieggâsávt tiervâpuáttim!

source: Lisätiedot:
smn: Lasetiäđuh:

source: koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi , 010 8393 112
smn: škovlimčällee Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi , 010 8393 112

source: kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi , 010 8393 124
smn: kielâtorvočällee Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi , 010 8393 124

source: ma. kielipesäohjaaja Niina Aikio-Siltala, niina.aikio-siltala@samediggi.fi , 010 8393 115
smn: má. kielâpiervâlstivrejeijee Niina Aikio-Siltala, niina.aikio-siltala@samediggi.fi , 010 8393 115
